
[.ShellClassInfo]
LocalizedResourceName=@%SystemRoot%\system32\shell32.dll,-21769
IconResource=%SystemRoot%\system32\imageres.dll,-183
[LocalizedFileNames]
myapp.zip=@myapp.zip,0
스크린샷 2025-11-26 181745.png=@스크린샷 2025-11-26 181745.png,0
스크린샷 2025-11-26 181804.png=@스크린샷 2025-11-26 181804.png,0
GOOGLE API 활용 앱 만들기 (3).pdf=@GOOGLE API 활용 앱 만들기 (3).pdf,0
